@extends('layouts.frontend-master')
@section('title')
    প্রেক্ষাপট | আমার স্টুডেন্ট
@endsection
@section('styles')
@endsection
@section('content')

    <section class="about-area ptb-80 mt-5">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-md-6 mb-5">
                    <img src="{{ asset('frontend/images/aboutImg.png') }}" alt="" />
                </div>
                <div class="col-md-6 mb-3">
                    <div class="about-img">
                        <div class="about-content">
                            <div class="section-title">
                                <h2>About Us</h2>
                                <div class="bar"></div>
                            </div>
                            <p>
                                স্থানীয় উচ্চ বিদ্যালয়ের শিক্ষক সালাম স্যার অবসরের পর থেকে ছাত্র-ছাত্রী ও অভিভাবকগণের
                                অনুরোধে একটি কোচিং সেন্টার খুলেছেন । কিন্তু কোচিং সেন্টারটি পরিচালনা করতে গিয়ে তিনি
                                বিপাকে পড়েছেন। বিদ্যালয়ে যেমন বিভিন্ন বিষয়ের শিক্ষাদান বিভিন্ন শিক্ষকের উপর ভাগ করা
                                থাকতো। তেমনি ব্যবস্থাপনার জন্য ছিল ভিন্ন ব্যবস্থা। কিন্তু কোচিং সেন্টার চালাতে গিয়ে
                                ব্যবস্থাপনা এবং পাঠ দান দুটো একসাথে ম্যানেজ করা তার জন্য খুবই কঠিন হয়ে পড়েছে। পাঠদানের
                                পাশাপাশি নিয়মিত চলছে পরীক্ষার বিষয়। এই করোনা পরিস্থিতিতে যেখানে অনলাইন ক্লাস চলছে
                                সেখানে ছাত্ররা নিয়মিত উপস্থিত হচ্ছে কিনা , পাশাপাশি বিভিন্ন সাপ্তাহিক ও মাসিক পরীক্ষার
                                ফলাফল সেটাও নিয়মিত অভিভাবকদের কে জানাতে হয়।
                            </p>

                            <p>
                                এছাড়াও কোচিং সেন্টারের বিভিন্ন শিক্ষকদের বেতন ও ছাত্রদের কাছ থেকে বেতন আদায় করাটা ও একটা
                                বড় সমস্যা হয়ে দাড়িয়েছিল। এই সমস্যাগুলো সমাধানের যখন সালাম স্যার দিশেহারা হয়ে পড়েছেন
                                তখনই তিনি আমার স্টুডেন্ট অ্যাপটি সম্পর্কে জানতে পারে আমার স্টুডেন্ট এর মাধ্যমে ছাত্র দের
                                বেতন আদায় বা শিক্ষকদের বেতন প্রদান করাটা খুব সহজ হয়ে গেছে।
                            </p>

                        </div>
                    </div>
                </div>
                <p>
                    আমার স্টুডেন্ট এর মাধ্যমে কোন
                    স্টুডেন্ট যদি বেতন প্রদান করে তাহলে সাথে সাথে একটি কনফার্মেশন এসএমএস ছাত্রের অভিভাবকের কাছে
                    পৌঁছে যায়। আবার কোন ছাত্র-ছাত্রী অনুপস্থিত থাকলেও তার একটি নোটিফিকেশন মেসেজ অভিভাবকদের কাছে
                    পৌঁছে যায়। এছাড়াও কোন স্টুডেন্ট কোন পরীক্ষায় কত পেলো সেটা আমার স্টুডেন্ট এর মধ্যে সংরক্ষণ
                    করে রাখা যায়।
                    পাশাপাশি কোন স্টুডেন্ট এর মাসিক বা ত্রৈমাসিক বাৎসরিক উন্নতি বা অবনতি সহজেই আমার স্টুডেন্ট
                    অ্যাপটি প্রদর্শন করে এবং সালাম স্যার যদি মনে করেন তাহলে একটি প্রোগ্রেস রিপোর্ট প্রতিমাসেই
                    গার্জিয়ানদের মোবাইলে মেসেজের মাধ্যমে অথবা মেইলে চলে যায়। আমার স্টুডেন্ট এর ফলে সালাম স্যার
                    এখন নিশ্চিন্তভাবে তার কোচিং সেন্টারটি পরিচালনা করতে পারছেন।
                </p>
            </div>
            <div class="about-inner-area">
                <div class="row">
                    <div class="col-lg-4 col-md-6 col-sm-5 mb-4">
                        <div class="about-text">
                            <h3>ছাত্র-ছাত্রী</h3>
                            <p>
                                ছাত্র-ছাত্রীদের উপস্থিতি পর্যবেক্ষণ , পরীক্ষা গ্রহণ ও ফলাফল প্রদানের এবং বেতন আদায়ের
                                বিষয়টি খুব সহজেই <span class="main_text">"আমার স্টুডেন্ট"</span> করে থাকে
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-4 col-md-6 col-sm-6 mb-4">
                        <div class="about-text">
                            <h3>শিক্ষক-শিক্ষিকা</h3>
                            <p>
                                শিক্ষক-শিক্ষিকাদের উপস্থিতি,বেতন প্রদান, প্রয়োজনীয় নোটস ও সাজেশন প্রদানের বিষয়টি <span
                                    class="main_text">"আমার স্টুডেন্ট"</span> নির্ভুলভাবে পরিচালনা করে
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-4 col-md-6 col-sm-6 mb-4">
                        <div class="about-text">
                            <h3>অভিভাবক</h3>
                            <p>
                                ছাত্র-ছাত্রীদের উপস্থিতি ও পরীক্ষার ফলাফল অভিভাবকদের কাছে মেসেজের মাধ্যমে পাঠিয়ে দেওয়ার
                                কাজটিও করে থাকে <span class="main_text">"আমার স্টুডেন্ট"</span>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

@endsection
@section('scripts')
@endsection
